insert into "Pick" (id,title,description,image)
values
('1',
'夏うた特集',
'夏にぴったりの爽やかで心躍るヒットソングを集めました！ビーチやバーベキュー、ドライブなど、どんなシーンでも気分を盛り上げる定番の夏ソングばかり。あなたのお気に入りの夏うたはどれ？',
'summerImg.png'),
('2',
'カラオケ定番曲 ベストセレクション',
'カラオケで世代を超えて歌われてる名曲や、盛り上がり間違いなしの定番曲を厳選！あなたの十八番はありますか？',
'karaokeImg.png'),
('3',
'ディズニー名曲メドレー',
'誰もが一度は耳にしたことがある、ディズニー映画の感動的な名曲たちをお届けします！大人から子どもまで楽しめる、夢と魔法が詰まったメロディーで心温まるひと時を。あなたの大好きなディズニーソングは？',
'disneyImg.png'),
('4',
'歴代アニソンセレクション',
'アニメの世界を彩ってきた、懐かしい名作から最新のヒット曲まで、幅広い世代に愛されるアニソンを厳選！聴くだけで作品の思い出がよみがえる、アニメファン必聴のプレイリストです。あなたの推しアニソンは入ってる？',
'animeImg.png');
